<!DOCTYPE html>
<html lang="ru">
<head>

    <meta charset="UTF-8">
    <!--<meta name="viewport" content="width=device-width, initial-scale=1.0">-->
    <meta name="description" content="описание страницы">
    <meta name="keywords" content="ключевое слово1, ключевое слово2">

    <title>Карта сайта</title>

    <link rel="stylesheet" href="static/css/style.min.css"/>

</head>
<body>

<div class="wrapper">
    
    <div class="main">
        <div class="all">

            <?php require_once('template/header.php') ?>

            <div class="main-content">
                <div class="container">
                    <aside class="sidebar">

                        <ul class="right-menu">
                            <li class="right-menu__item ">
                                <a href="" class="right-menu__link">
                                    О компании
                                </a>
                            </li>
                            <li class="right-menu__item ">
                                <a href="" class="right-menu__link">
                                    Миссия
                                </a>
                            </li>
                            <li class="right-menu__item">
                                <a href="" class="right-menu__link">
                                    История
                                </a>
                            </li>
                            <li class="right-menu__item active">
                                <a href="" class="right-menu__link">
                                    Вакансии
                                </a>
                            </li>
                            <li class="right-menu__item">
                                <a href="" class="right-menu__link">
                                    Наши клиенты
                                </a>
                            </li>
                        </ul>

                    </aside>
                    <div class="content-right">

                        <div class="breadcrumbs">
                            <ul>
                                <li>
                                    <a href="#">Главная</a>
                                </li>
                                <li>
                                    <span>Вакансии</span>
                                </li>
                            </ul>
                        </div>

                        <div class="content-main">
                            <h1 class="page-title">Вакансии</h1>

                            <p>
                                История компании "Артпласт" берет свое начало в далеком 1995 году, когда несколько студентов
                                МИФИ открыли торговую точку по продаже полиэтиленовых пакетов на московском рынке
                                "Покровский", чтобы заработать себе на учебу и досуг.
                            </p>

                            <a href="#vakansii-send-modal" class="fancybox vakansii-send">Заполнить анкету / Отправить резюме</a>

                            <h3>Открытые вакансии</h3>
                            <ul class="vakansii-list">
                                <li class="vakansii-list-item">
                                    <h4 class="vakansii-list-item__title">Упаковщик коробочник</h4>
                                    <div class="vakansii-list-item__body">
                                        <div class="vakansii-list-item__info">
                                            <span class="vakansii-list-item__zp">З/П 50 000 руб.</span>
                                        <span class="vakansii-list-item__address">
                                            <span>г. Москва, ул. Заводская, стр. 5, офис 200</span>
                                        </span>
                                            <span class="vakansii-list-item__opit">3-6 лет</span>
                                        </div>
                                        <div class="vakansii-list-item__content">
                                            <h5>Обязанности:</h5>
                                            <ul>
                                                <li>Организация бесперебойного процесса продаж в торговом зале, достижение высокой культуры обслуживания и выполнение плановых показателей отдела, увеличение объема продаж отдела</li>
                                                <li>Управление рабочим процессом с целью выполнения плановых показателей: контроль состояния торгового зала, складская логистика и т.д.</li>
                                                <li>Организация процесса своевременного обеспечения отдела товаром</li>
                                                <li>Контроль товарных запасов и оборачиваемости ассортимента</li>
                                                <li>Осуществление контроля над качеством поступающего товара‚ наличием соответствующей нормативной и сопроводительной документации</li>
                                                <li>Организация и участие в проведении инвентаризаций</li>
                                                <li>Организация процесса управления персоналом отдела</li>
                                            </ul>

                                            <h5>Требования:</h5>
                                            <ul>
                                                <li>Опыт работы от 3-х лет в розничной торговле</li>
                                                <li>Знание нормативной и регламентирующей документации</li>
                                                <li>Знание правил товароведения, систем учета товара и организации материальной ответственности</li>
                                                <li>Опыт работы с ассортиментной линейкой (non-food)</li>
                                                <li>Наличие управленческих качеств</li>
                                                <li>Наличие навыков планирования‚ аналитических способностей</li>
                                            </ul>

                                            <h5>Условия:</h5>
                                            <ul>
                                                <li>График работы 2/2</li>
                                                <li>Полный соц.пакет</li>
                                                <li>Частичная компенсация питания</li>
                                                <li>Добровольное медицинское страхование</li>
                                                <li>Карьерный и профессиональный рост</li>
                                            </ul>

                                        </div>
                                    </div>

                                </li>
                                <li class="vakansii-list-item">
                                    <h4 class="vakansii-list-item__title">Менеджер торгового отдела</h4>

                                    <div class="vakansii-list-item__body">
                                        <div class="vakansii-list-item__info">
                                            <span class="vakansii-list-item__zp">З/П 50 000 руб.</span>
                                        <span class="vakansii-list-item__address">
                                            <span>г. Москва, ул. Заводская, стр. 5, офис 200</span>
                                        </span>
                                            <span class="vakansii-list-item__opit">3-6 лет</span>
                                        </div>
                                        <div class="vakansii-list-item__content">
                                            <h5>Обязанности:</h5>
                                            <ul>
                                                <li>Организация бесперебойного процесса продаж в торговом зале, достижение высокой культуры обслуживания и выполнение плановых показателей отдела, увеличение объема продаж отдела</li>
                                                <li>Управление рабочим процессом с целью выполнения плановых показателей: контроль состояния торгового зала, складская логистика и т.д.</li>
                                                <li>Организация процесса своевременного обеспечения отдела товаром</li>
                                                <li>Контроль товарных запасов и оборачиваемости ассортимента</li>
                                                <li>Осуществление контроля над качеством поступающего товара‚ наличием соответствующей нормативной и сопроводительной документации</li>
                                                <li>Организация и участие в проведении инвентаризаций</li>
                                                <li>Организация процесса управления персоналом отдела</li>
                                            </ul>

                                            <h5>Требования:</h5>
                                            <ul>
                                                <li>Опыт работы от 3-х лет в розничной торговле</li>
                                                <li>Знание нормативной и регламентирующей документации</li>
                                                <li>Знание правил товароведения, систем учета товара и организации материальной ответственности</li>
                                                <li>Опыт работы с ассортиментной линейкой (non-food)</li>
                                                <li>Наличие управленческих качеств</li>
                                                <li>Наличие навыков планирования‚ аналитических способностей</li>
                                            </ul>

                                            <h5>Условия:</h5>
                                            <ul>
                                                <li>График работы 2/2</li>
                                                <li>Полный соц.пакет</li>
                                                <li>Частичная компенсация питания</li>
                                                <li>Добровольное медицинское страхование</li>
                                                <li>Карьерный и профессиональный рост</li>
                                            </ul>

                                        </div>
                                    </div>

                                </li>
                                <li class="vakansii-list-item">
                                    <h4 class="vakansii-list-item__title">Упаковщик коробочник</h4>

                                    <div class="vakansii-list-item__body">
                                        <div class="vakansii-list-item__info">
                                            <span class="vakansii-list-item__zp">З/П 50 000 руб.</span>
                                        <span class="vakansii-list-item__address">
                                            <span>г. Москва, ул. Заводская, стр. 5, офис 200</span>
                                        </span>
                                            <span class="vakansii-list-item__opit">3-6 лет</span>
                                        </div>
                                        <div class="vakansii-list-item__content">
                                            <h5>Обязанности:</h5>
                                            <ul>
                                                <li>Организация бесперебойного процесса продаж в торговом зале, достижение высокой культуры обслуживания и выполнение плановых показателей отдела, увеличение объема продаж отдела</li>
                                                <li>Управление рабочим процессом с целью выполнения плановых показателей: контроль состояния торгового зала, складская логистика и т.д.</li>
                                                <li>Организация процесса своевременного обеспечения отдела товаром</li>
                                                <li>Контроль товарных запасов и оборачиваемости ассортимента</li>
                                                <li>Осуществление контроля над качеством поступающего товара‚ наличием соответствующей нормативной и сопроводительной документации</li>
                                                <li>Организация и участие в проведении инвентаризаций</li>
                                                <li>Организация процесса управления персоналом отдела</li>
                                            </ul>

                                            <h5>Требования:</h5>
                                            <ul>
                                                <li>Опыт работы от 3-х лет в розничной торговле</li>
                                                <li>Знание нормативной и регламентирующей документации</li>
                                                <li>Знание правил товароведения, систем учета товара и организации материальной ответственности</li>
                                                <li>Опыт работы с ассортиментной линейкой (non-food)</li>
                                                <li>Наличие управленческих качеств</li>
                                                <li>Наличие навыков планирования‚ аналитических способностей</li>
                                            </ul>

                                            <h5>Условия:</h5>
                                            <ul>
                                                <li>График работы 2/2</li>
                                                <li>Полный соц.пакет</li>
                                                <li>Частичная компенсация питания</li>
                                                <li>Добровольное медицинское страхование</li>
                                                <li>Карьерный и профессиональный рост</li>
                                            </ul>

                                        </div>
                                    </div>

                                </li>
                            </ul>

                        </div>

                    </div>
                </div>
            </div>

        </div>
    </div>

    <?php require_once('template/footer.php') ?>

</div>

</body>
</html>