<!DOCTYPE html>
<html lang="ru">
<head>

    <meta charset="UTF-8">
    <!--<meta name="viewport" content="width=device-width, initial-scale=1.0">-->
    <meta name="description" content="описание страницы">
    <meta name="keywords" content="ключевое слово1, ключевое слово2">

    <title>Карта сайта</title>

    <link rel="stylesheet" href="static/css/style.min.css"/>

</head>
<body>

<div class="wrapper">
    
    <div class="main">
        <div class="all">

            <?php require_once('template/header.php') ?>

            <div class="main-content">
                <div class="container">
                    <aside class="sidebar">

                        <div class="archive-menu">
                            <div class="archive-menu__top">
                                <h3>Архив новостей</h3>
                            </div>
                            <ul class="right-menu">
                                <li class="right-menu__item ">
                                    <a href="" class="right-menu__link">
                                        2015 г.
                                    </a>
                                </li>
                                <li class="right-menu__item active">
                                    <a href="" class="right-menu__link">
                                        2014 г.
                                    </a>
                                </li>
                                <li class="right-menu__item ">
                                    <a href="" class="right-menu__link">
                                        2013 г.
                                    </a>
                                </li>
                                <li class="right-menu__item">
                                    <a href="" class="right-menu__link">
                                        2012 г.
                                    </a>
                                </li>
                                <li class="right-menu__item">
                                    <a href="" class="right-menu__link">
                                        2011 г.
                                    </a>
                                </li>
                                <li class="right-menu__item">
                                    <a href="" class="right-menu__link">
                                        2010 г.
                                    </a>
                                </li>
                                <li class="right-menu__item">
                                    <a href="" class="right-menu__link">
                                        2009 г.
                                    </a>
                                </li>
                            </ul>
                        </div>

                    </aside>
                    <div class="content-right">

                        <div class="breadcrumbs">
                            <ul>
                                <li>
                                    <a href="#">Главная</a>
                                </li>
                                <li>
                                    <span>Вакансии</span>
                                </li>
                            </ul>
                        </div>

                        <div class="content-main">

                            <div class="news-inner-date">21.10.2015</div>

                            <h1 class="page-title">Керченский пролив перекроют для всех кораблей, кроме судов ВМФ РФ</h1>

                            <p>
                                Динамично развиваясь, компания «Артпласт» совершенствует свою производственную базу, приобретая
                                самое современное оборудование, внедряет инновационные технологии и заботится о каждом своём сотруднике
                                , обеспечивая комфортные условия труда и поддерживая на высоте безопасность производственных процессов.
                                Оптимизация всех производственных и коммуникативных процессов внутри компании способствует эффективной и
                                слаженной работе всего коллектива, а также росту лояльности наших клиентов.
                            </p>

                            <p>
                                <img src="static/img/news-img.jpg" alt="1">
                            </p>

                            <p>Запретные зоны будут утверждены по всей территории стройки, за исключением
                                Керчь-Еникальского канала. К портам "Керчь" и "Кавказ" также будут запрещены подходы
                                судов, что задокументируют отдельно.</p>

                            <p>В сообщении также говорится, что запрет не распространится на корабли ВМФ, суда
                                федеральных органов безопасности, а также те суда, которые будут принимать
                                непосредственное участие в строительстве моста. Напомним, мост начали строить 17 мая
                                прошлого года.</p>

                            <p>Как сообщалось минувшим летом, в районе строительства нового моста снесут несколько
                                домов. Проживающих в них людей ожидает переселение на новые места. Рассматривался
                                вариант предоставления им жилья как переселенцам либо же по программе аварийного
                                жилфонда. Ранее также сообщалось, что туристов через Керченский пролив будет возить
                                вертолет. В нём восемь посадочных мест. И преодолеть 12 километров Керченского пролива
                                он может всего за 7 минут. Это же расстояние паром идёт примерно полчаса, плюс
                                многочасовая очередь.</p>

                            <p>В сообщении также говорится, что запрет не распространится на корабли ВМФ, суда
                                федеральных органов безопасности, а также те суда, которые будут принимать
                                непосредственное участие в строительстве моста. Напомним, мост начали строить 17 мая
                                прошлого года. Как сообщалось минувшим летом, в районе строительства нового моста снесут
                                несколько домов. Проживающих в них людей ожидает переселение на новые места.
                                Рассматривался вариант предоставления им жилья как переселенцам либо же по программе
                                аварийного жилфонда. Ранее также сообщалось, что туристов через Керченский пролив будет
                                возить вертолет. В нём восемь посадочных мест. И преодолеть 12 километров Керченского
                                пролива он может всего за 7 минут. Это же расстояние паром идёт примерно полчаса, плюс
                                многочасовая очередь.</p>

                            <a href="#" class="news-back">К списку новостей</a>

                        </div>

                    </div>
                </div>
            </div>

        </div>
    </div>

    <?php require_once('template/footer.php') ?>

</div>

</body>
</html>