<!DOCTYPE html>
<html lang="ru">
<head>

    <meta charset="UTF-8">
    <!--<meta name="viewport" content="width=device-width, initial-scale=1.0">-->
    <meta name="description" content="описание страницы">
    <meta name="keywords" content="ключевое слово1, ключевое слово2">

    <title>Карта сайта</title>

    <link rel="stylesheet" href="static/css/style.min.css"/>

</head>
<body>

<div class="wrapper">
    
    <div class="main">
        <div class="all">

            <?php require_once('template/header.php') ?>

            <div class="main-content">
                <div class="container">
                    <aside class="sidebar">

                        <ul class="right-menu">
                            <li class="right-menu__item active">
                                <a href="" class="right-menu__link">
                                    О компании
                                </a>
                            </li>
                            <li class="right-menu__item">
                                <a href="" class="right-menu__link">
                                    Миссия
                                </a>
                            </li>
                            <li class="right-menu__item">
                                <a href="" class="right-menu__link">
                                    История
                                </a>
                            </li>
                            <li class="right-menu__item">
                                <a href="" class="right-menu__link">
                                    Вакансии
                                </a>
                            </li>
                            <li class="right-menu__item">
                                <a href="" class="right-menu__link">
                                    Наши клиенты
                                </a>
                            </li>
                        </ul>

                    </aside>
                    <div class="content-right">

                        <div class="breadcrumbs">
                            <ul>
                                <li>
                                    <a href="#">Главная</a>
                                </li>
                                <li>
                                    <a href="#">Каталог продукции</a>
                                </li>
                                <li>
                                    <a href="#">Одноразовая посуда</a>
                                </li>
                                <li>
                                    <a href="#">Стаканы</a>
                                </li>
                                <li>
                                    <span>Одноразовые стаканы 180 мл</span>
                                </li>
                            </ul>
                        </div>

                        <div class="content-main">
                            <h1 class="page-title">О компании</h1>


                            <p>Компания «Артпласт» с 1997 года является активным участником российского и зарубежного
                                рынка пластиковой упаковочной продукции и одноразовой посуды. Мы работаем для клиентов
                                более чем из 70 регионов России и ряда стран СНГ, а это свыше 5000 компаний, в числе
                                которых – популярные крупные бренды.</p>
                            <img src="static/img/about-img.jpg" alt="" align="left">
                            <p>Наша компания располагает собственными производственными мощностями, где изготовляется
                                порядка трёх тысяч наименований продукции. Мы также успешно сотрудничаем с рядом других
                                поставщиков. В настоящее время мы представляем на рынке упаковочных товаров продукцию
                                более чем 50 производителей, являясь их официальным дистрибьютором.</p>
                            <p><a href="">Производство</a> нашей компании расположено в г. Серпухов Московской области. На площадях,
                                превышающих 11 700 кв.м., мы ежемесячно
                                производим более тысячи тонн упаковочной продукции из полиэтилена.
                                Наши цеха укомплектованы современным специализированным оборудованием от лучших европейских брендов,
                                на производстве занято около 460 сотрудников. Начиная с 2007 года, в своей производственной
                                деятельности мы руководствуемся системой менеджмента качества, соответствующей стандарту
                                ISO 9001:2008, что позволяет нам поддерживать характеристики наших продуктов на уровне
                                высочайших мировых требований.
                            </p>

                            <h3>Собственное производство</h3>
                            <p>
                                В работе торгового подразделения нашей компании задействовано около 380 штатных сотрудников.
                                Оно имеет разветвлённую структуру, базирующуюся главным образом в Москве.
                                Здесь в районе станции метро «ул. Академика Янгеля» находится наш центральный
                                <a href="">офис и здание оптового склада</a>, являющееся собственностью компании и имеющее
                                общую площадь более 7000 кв.м. В разных районах столицы расположены наши 8 мелкооптовых
                                складов, а в четырёх крупных городах страны – <a href="">Санкт-Петербурге</a>, <a href="">Нижнем Новгороде</a>,
                                <a href="">Екатеринбурге</a> и <a href="">Ростове-на-Дону</a> – находятся наши филиалы.
                            </p>
                            <p>
                                Благодаря наличию собственного автомобильного парка, насчитывающего 20 машин различной
                                грузоподъемности, мы имеем возможность выполнять доставку товаров заказчикам в любую точку России.
                            </p>

                            <h3>Таблица</h3>

                            <table>
                                <tr>
                                    <th>Позиция</th>
                                    <th>Артикул</th>
                                    <th>Наименование</th>
                                    <th>Цена (руб.)</th>
                                </tr>
                                <tr>
                                    <td>Первая</td>
                                    <td>ПОС04891</td>
                                    <td>
                                        155 мл Стакан кофейный
                                        УЮ (х2000) Россия
                                    </td>
                                    <td>
                                        199
                                    </td>
                                </tr>
                                <tr>
                                    <td>Вторая</td>
                                    <td>ПОС08045</td>
                                    <td>
                                        6501 180 мл Стакан прозрачный
                                        ПП ИНТЕКО (х4000) Россия
                                    </td>
                                    <td>
                                        201
                                    </td>
                                </tr>
                                <tr>
                                    <td>Третья</td>
                                    <td>ПОС04891</td>
                                    <td>
                                        155 мл Стакан кофейный
                                        УЮ (х2000) Россия
                                    </td>
                                    <td>
                                        203.05
                                    </td>
                                </tr>
                                <tr>
                                    <td>Четвертая</td>
                                    <td>ПОС08045</td>
                                    <td>
                                        6501 180 мл Стакан прозрачный
                                        ПП ИНТЕКО (х4000) Россия
                                    </td>
                                    <td>
                                        199
                                    </td>
                                </tr>
                                <tr>
                                    <td>Пятая</td>
                                    <td>ПОС04891</td>
                                    <td>
                                        155 мл Стакан кофейный
                                        УЮ (х2000) Россия
                                    </td>
                                    <td>
                                        201
                                    </td>
                                </tr>
                                <tr>
                                    <td>Шестая</td>
                                    <td>ПОС08045</td>
                                    <td>
                                        6501 180 мл Стакан прозрачный
                                        ПП ИНТЕКО (х4000) Россия
                                    </td>
                                    <td>
                                        203.05
                                    </td>
                                </tr>
<!--                                <tr>-->
<!--                                    <td>Седьмая</td>-->
<!--                                    <td>ПОС04891</td>-->
<!--                                    <td>-->
<!--                                        155 мл Стакан кофейный-->
<!--                                        УЮ (х2000) Россия-->
<!--                                    </td>-->
<!--                                    <td>-->
<!--                                        220-->
<!--                                    </td>-->
<!--                                </tr>-->
                            </table>

                        </div>

                    </div>
                </div>
            </div>

        </div>
    </div>

    <?php require_once('template/footer.php') ?>

</div>


</body>
</html>